<?php

$this->title = 'Установка сторонних NS-серверов';
?>
<p>Если у Вас есть NS сервера, выданные хостинг-провайдером, дочерние NS сервера или любые другие, Вам следует перейти в раздел «Домены» и нажать на доменное имя.</p>
<p><img src="<?= $options['imgDir'] ?>/help/dns/install/ru/1.jpg"></p>
<p>Откроется страница редактирования настроек домена. Выберите вкладку "NS-записи" и припишите NS-сервера на странице настройки, добавляя каждый отдельно, нажимая на символ "+".</p>
<p><img src="<?= $options['imgDir'] ?>/help/dns/install/ru/2.jpg"></p>
<p>Сохранив изменения, следует подождать пока они вступят в силу. Обновление информации на главных корневых серверах DNS может занять до 48 часов.</p>
