<?php

$this->title = 'Передача домена другому пользователю';

?>

<p>
    Передача домена между пользователями в пределах одного регистратора называется пуш (Push).
</p>
<p>
    Если Вы хотите передать домены другому пользователю,то необходимо отключить защиту домена от трансфера.
</p>
<p>
    <img src="<?= $options['imgDir'] ?>/help/push/ru/1.jpg">
</p>
<p>
    Далее следует выбрать один или несколько доменов (1) и кликнуть по кнопке "Передать домен" (2).
</p>
<p>
    <img src="<?= $options['imgDir'] ?>/help/push/ru/2.jpg">
</p>
<p>
    После этого в специальную строку ввести корректный логин клиента, которому будет передано доменное имя.
</p>
<p>
    <img src="<?= $options['imgDir'] ?>/help/push/ru/3.jpg">
</p>
<p>
    После нажатия на кнопку "Сохранить" потребуется подтверждение операции вводом специального PIN-кода.
</p>
