<?php

$this->title = 'Трансфер доменов к другому регистратору';

?>

<p>
    Если Вы хотите перенести домены к другому регистратору, то для начала необходимо отключить защиту домена от трансфера.
</p>
<p>
    <img src="<?= $options['imgDir'] ?>/help/transfer_out/ru/1.jpg">
</p>
<p>
    Далее необходимо получить ЕРР код. Для этого откройте окно подробностей о домене, выбрав необходимый домен во вкладке "Домены". После этого кликом мышки вы получите ЕРР код в специальной строке.
</p>
<p>
    <img src="<?= $options['imgDir'] ?>/help/transfer_out/ru/2.jpg">
</p>
