<?php

use \yii\helpers\Html;

$this->title = 'Трансфер .su доменов к другому регистратору. Смена администратора .su домена';
?>

<p>Для переноса доменов .SU или для изменения администратора домена необходимо заполнить письменное заявление.</p>
<p>Заявление на русском языке необходимо предоставить лично в офис регистратора ООО «Ардис» , либо заверить нотариально и направить Почтой России или курьерской почтой.</p>
<p>Заявление на передачу поддержки домена выполняется сотрудником Регистратора в течение 3 рабочих дней.</p>
<p>Для получения дополнительной информации и формы заявления, пожалуйста, создайте тикет в панели управления.</p>
