<?php

$this->title = 'Оплата через Interkassa';

?>

<p>
    Для пополнения счета, пожалуйста, войдите в панель управления сайта ahnames.com и перейдите в раздел "Финансы"(1), подраздел "Пополнить счет"(2). Введите сумму, на которую Вы желаете пополнить баланс, например, 100 USD(3), и нажмите кнопку "Продолжить"(4).
</p>
<p>
    <img src="<?= $options['imgDir'] ?>/help/other/interkassa/ru/1.jpg">
</p>
<p>
    Вo всплывающем окне выберите способ оплаты "Интеркасса".
</p>
<p>
    <img src="<?= $options['imgDir'] ?>/help/other/interkassa/ru/2.jpg">
</p>
<p>
    Выберите предпочтительную платежную систему и следуйте подсказкам сайта для осуществления платежа.
</p>
<p>
    <img src="<?= $options['imgDir'] ?>/help/other/interkassa/ru/3.jpg">
</p>

