<?php

$this->title = 'Не пришло письмо с подтверждением трансфера (FOA)';

?>

<p>
    Проверьте, на какой адрес электронной почты отправлено письмо подтверждения трансфера. Для этого откройте окно управления доменом, выбрав необходимый домен во вкладке "Домены". В поле "Запрос подтверждения послан на" будет указан адрес электронной почты, на который было отправлено письмо подтверждения. Если вместо своего адреса вы увидите: contact@privacyprotect.org или похожий, это означает, что вы не сняли Whois Protect у текущего регистратора. Деактивируйте Whois Protect и подождите 10-15 минут. Потом воспользуйтесь ссылкой "послать запрос подтверждения повторно".
</p>
<p>
    <img src="<?= $options['imgDir'] ?>/help/foa/ru/1.jpg">
</p>

