<?php

$this->title = 'Верификация номера телефона';

?>

<p>
    Для верификации номера телефона, пожалуйста, войдите в панель управления сайта ahnames.com и перейдите в раздел "Домены"(1), подраздел "Контакты"(2). Кликните на свой основной контакт(3).
</p>
<p>
    <img style="display:inline-block; margin:10px 0" src="<?= $options['imgDir'] ?>/help/verification/ru/tel_1.jpg" border="0">
</p>
<p>
    В открывшемся окне убедитесь, что в поле "Телефон" введен ваш актуальный номер. Затем нажмите на неактивную пиктограмму рядом с номером телефона.
</p>
<p>
    <img style="display:inline-block; margin:10px 0" src="<?= $options['imgDir'] ?>/help/verification/ru/tel_2.jpg" border="0">
</p>
<p>
    В появившемся окне нажмите кнопку "Запросить код"(1) и в текстовом поле введите пароль из sms сообщения(2). Нажмите кнопку "Подтвердить "(3). В случае ввода правильного кода, пиктограмма рядом с номером телефона станет активной (зеленого цвета)
</p>
<p>
    <img style="display:inline-block; margin:10px 0" src="<?= $options['imgDir'] ?>/help/verification/ru/tel_3.jpg" border="0">
</p>

<p>
    Процедура верификации номера успешно завершена.
</p>
