<?php

$this->title = 'Ошибка "Object does not exist" при установке NS-серверов';

?>

<p>
    Эта ошибка означает, что вы хотите прописать дочерние NS-сервера, но они еще не созданы.
</p>
<p>
    Для создания дочерних серверов ознакомьтесь с: <a href="#03-creating">Создание дочерних NS-серверов</a>.
</p>
<p>
    Видите эту ошибку при использовании серверов имен, предоставленных вам другой компанией? Тогда, пожалуйста, свяжитесь со службой поддержки этой компании и попросите создать эти NS в панели управления их доменом.
</p>
